html_message_contact = ('<b>Адрес компании:</b>\n'
                        '💼г. Одинцово ул. Можайское шоссе, д. 71\n\n'
                        '<b>Время работы компании:</b>\n'
                        '🕗Пн: 9:00-20:00\n'
                        '🕕Вт: 9:00-15:00\n'
                        '🕟Ср-Пт: 9:00-16:30\n'
                        '🕦Сб-Вс: <i>Выходной день</i>\n\n'
                        '<b>Номера телефонов:</b>\n'
                        '<span class="tg-spoiler">+7(918)457-57-63 📱</span>\n'
                        '<span class="tg-spoiler">+7(988)382-25-96 📱</span>')

html_start_command = ('<b>Привет</b>🖐️\n\n'
                      'Я - твой помощник🤖 в запуске прибыльной рекламы\n'
                      'А именно в <i>Google📊, Meta💻, TikTok📱</i>\n'
                      'Хочешь больше клиентов и меньше потерь бюджета💸?\n\n'
                      'Запишись на бесплатную консультацию👤 и узнай,\n'
                      'как запустить рекламу с результатом.\n\n')